Repository: swisstopo/mf-geoadmin2
Catalog: geoadmin/geoadmin/i18n/*/LC_MESSAGES/geoadmin.po
Languages: fi, fr, it

source: Federal Administration admin.ch
fi: Administraziun federala admin.ch
fr: Administration fédérale admin.ch
it: Amministrazione federale admin.ch

source: Homepage
fi: Pagina iniziala
fr: Page d'accueil
it: Pagina iniziale

source: Help
fi: Agid
fr: Aide
it: Aiuto

source: Feedback
fi: Rapportar un problem
fr: Signaler un problème
it: Segnala un problema

source: app title
fi: map.geo.admin.ch
fr: map.geo.admin.ch
it: map.geo.admin.ch

source: help title
fi: Agid
fr: Aide
it: Aiuto

source: help url
fi: http://www.geo.admin.ch/internet/geoportal/rm/commons/help/viewer_help.html
fr: http://www.geo.admin.ch/internet/geoportal/fr/commons/help/viewer_help.html
it: http://www.geo.admin.ch/internet/geoportal/it/commons/help/viewer_help.html

source: contact title
fi: Contact
fr: Contact
it: Contatto

source: contact url
fi: http://www.geo.admin.ch/internet/geoportal/rm/tools/contact.html
fr: http://www.geo.admin.ch/internet/geoportal/fr/tools/contact.html
it: http://www.geo.admin.ch/internet/geoportal/it/tools/contact.html

source: disclaimer title
fi: Copyright & decleraziun da protecziun da datas
fr: Conditions d'utilisation
it: Copyright e dicariazione della protezione dei diritti d’autore

source: disclaimer url
fi: http://www.geo.admin.ch/internet/geoportal/rm/home/geoadmin/contact.html#copyright
fr: http://www.geo.admin.ch/internet/geoportal/fr/home/geoadmin/contact.html#copyright
it: http://www.geo.admin.ch/internet/geoportal/it/home/geoadmin/contact.html#copyright

source: federal administration
fi: Administraziun federala admin.ch
fr: Administration fédérale admin.ch
it: Amministrazione federale admin.ch

source: home url
fi: http://map.geo.admin.ch/?lang=rm
fr: http://map.geo.admin.ch/?lang=fr
it: http://map.geo.admin.ch/?lang=it

source: home title
fi: Pagina iniziala
fr: Accueil
it: Pagina iniziale

source: blind warning
fi: Questa pagina d'internet è in'applicaziun cartografica e n'è pervia da quai betg optimada per persunas tschorvas.
fr: Cette page est une application cartographique et n'est donc pas optimisée pour les aveugles.
it: Questa pagina Web è una applicazione geografica, purtroppo non è ottimizata per le persone videolese.

source: page is loading. please wait...
fi: map.geo.admin.ch vegn chargià.
fr: map.geo.admin.ch en cours de chargement.
it: map.geo.admin.ch viene caricata

source: hide column
fi: Zuppentar ils temas
fr: Masquer le gestionnaire de couches
it: Chiudere la barra dei temi

source: rss url
fi: http://www.geo.admin.ch/internet/geoportal/rm/home/current.enhRSS.html
fr: http://www.geo.admin.ch/internet/geoportal/fr/home/current.enhRSS.html
it: http://www.geo.admin.ch/internet/geoportal/it/home/current.enhRSS.html

source: rss title
fi: RSS
fr: RSS
it: RSS

source: twitter url
fi: http://www.twitter.com/swiss_geoportal
fr: http://www.twitter.com/swiss_geoportal
it: http://www.twitter.com/swiss_geoportal

source: twitter title
fi: Twitter
fr: Twitter
it: Twitter

source: BETA mobile version
fi: Mobile versiun
fr: Version mobile

source: Contact
it: Contatto
